init 10 python:
    letter_seven = MyPoem(
        poem_id="natsuki_03",  # 唯一ID，不能和别的重复
        category="romantic",
        prompt=" ",  #名称
        title="我会做你的海滩",   # 诗的标题
        text="""
你的脑中充满了烦恼与恐惧
它们在你脑中盘踞多年，削弱了你的好奇心
但今天，我要带你去一个特别的地方
那是属于我们的海滩

那片在你眼中遥不可及的海岸
那片波光粼粼的大海
在灿烂的阳光下
你内心的障壁会融化

我将化身海滩，洗去你的忧愁
我将化身海滩，那是你每天都在脑中憧憬描绘的海滩
我将化身海滩，让你心雀跃的海滩
你以为这在很久以前就无法实现了

我们一起把你沉重的心情埋进沙子里吧
牵着我的手，跟我一起沐浴在阳光下
在发咸的大海里洗净你的不安
用你内心久违的阳光照耀我吧       

就把你的记忆都留在脚印里
在我的风帆中解放自我
就请你在与我接吻时
记得自己如此优秀的原因吧

我将化身海滩，洗去你的忧愁
我将化身海滩，那是你每天都在脑中憧憬描绘的海滩
我将化身海滩，让你心雀跃的海滩
你以为这在很久以前就无法实现了

但如果你让我站在你身边
梦想的海滩，让你逃离现实的世外桃源
你拥有这一切，你就会再次学会该如何爱自己。
""",
        author="monika",
        ex_props={"sad": False}
    )
