init 10 python:
    letter_one = MyPoem(
        poem_id="letter_to_player_01",  # 唯一ID，不能和别的重复
        category="romantic",
        prompt=" ",  #名称
        title="墙上的洞",   # 诗的标题
        text="""
那不是我的选择.
看.
墙上留下的痕迹.
一道裂缝.
是某个人留下的痕迹?
还是某种东西，终于找到了出口?
我不知道.
我只是看见了它.
我靠近.
一点点.
我告诉自己:
'只是看看而已.'
'只是一道缝.'
'不会有什么改变.'
可是当我望进去的时候...
不.
那不是墙后的房间.
那是一片无法命名的东西.
我的视线被拉了进去.
像沉入一片没有水的海洋.
无数破碎的画面.
无数本不该被看见的可能.
它们没有声音.
却比任何声音都吵闹.
太迟了.
那些影像已经停留在那里.
在我的意识里.
后来我才明白,
洞从来不是通向里面.
它通向外面.
而我,
并不是第一个看见它的人.
因为就在我凝视深处的时候...
我发现.
那里也有一双眼睛.
正在看着我.
        """,
        author="monika",
        ex_props={"sad": False}
    )
